
// Created by Astries Toybox
export const indices: PostPagenation[] = [
  {
    "title": "ニュースリリース",
    "pages": [
      {
        "title": "Webサイトをリニューアルしました",
        "published": "2022-01-11T00:00:00.000Z",
        "modified": "2022-01-11T00:00:00.000Z",
        "pubstr": "2022-01-11",
        "modstr": "2022-01-11",
        "summary": "思い返せば以前のサイトを作成したのも2012年前後……<br />この10年間でインターネットを取り巻く環境は大きく様変わりしました。当時はスマートフォンでコーポレートサイトを閲覧する日が来るとは思いもしませんでした。<br /><br />サイトの構築には、Sveltekitをベースにした独自のフレームワーク 「mlml」 を使用しています。<br />多言語対応とモバイルファースト・レスポンシ",
        "href": "website-renewal-notice"
      },
      {
        "title": "遼寧省輸出展示会の運営をサポートしました",
        "published": "2021-12-13T00:00:00.000Z",
        "modified": "2021-12-13T00:00:00.000Z",
        "pubstr": "2021-12-13",
        "modstr": "2021-12-13",
        "image": "/pict/posts/liaoning1.jpg",
        "summary": "新型コロナウイルスによる入国規制を受け、輸出展示会も以前のように対面で実施できなくなった昨今。<br />本展示会は、会場こそ準備していますが遼寧省の企業の方はほとんど来日しておらず、代わりにブースごとにiPadと受付兼通訳を配置してオンラインでの商談形式で行われました。<br />開会式ももちろんオンラインです。<br />日本では中国駐大阪総領事館の薛剣総領事、中国では遼寧省副省長などが参加さ",
        "href": "liaoning-export-2021"
      },
      {
        "title": "医薬特化型AI 翻訳エンジン AIKO SciLingualをリリースしました",
        "published": "2021-12-01T00:00:00.000Z",
        "modified": "2021-12-01T00:00:00.000Z",
        "pubstr": "2021-12-01",
        "modstr": "2021-12-01",
        "image": "/pict/lang/scilingual.png",
        "summary": "しかし、大量の資料や論文を翻訳するのに、人間の力だけでは時間が足りないことも多々あります。<br />これまでは人海戦術に頼った対応をしていましたが、このたび英語をキーとして日本語⇔英語と中国語⇔英語のエンジンをリレーさせることで、専門性の高い翻訳を得ることに成功しました。<br /><br />ここで使用しているエンジンは日本語⇔英語、中国語⇔英語ともに医学・医薬品に特化させたもの（ドメイン・ア",
        "href": "aiko-release"
      }
    ],
    "num": 1,
    "prev": {
      "title": "前のページへ",
      "href": ""
    },
    "next": {
      "title": "次のページへ",
      "href": ""
    }
  }
]