
// Created by Astries Toybox
export const indices: PostPagenation[] = [
  {
    "title": "ニュースリリース",
    "pages": [
      {
        "title": "高保湿クリーム「純雪肌 まーくりーむ」100gを入荷しました！",
        "published": "2023-03-22T00:00:00.000Z",
        "modified": "2023-03-22T00:00:00.000Z",
        "pubstr": "2023-03-22",
        "modstr": "2023-03-22",
        "image": "/pict/posts/2023/0322/0.jpg",
        "summary": "高保湿クリーム「純雪肌 まーくりーむ」100gを入荷しました！",
        "href": "20230322-ma-cream"
      },
      {
        "title": "【インバウンド事業再開】山東省屋外広告協会訪日視察・交流団が来日しました",
        "published": "2023-03-16T00:00:00.000Z",
        "modified": "2023-03-16T00:00:00.000Z",
        "pubstr": "2023-03-16",
        "modstr": "2023-03-16",
        "image": "/pict/posts/2023/0316/0.jpg",
        "summary": "山東省屋外広告協会訪日視察・交流団が来日しました",
        "href": "20230316-shandong-OOH"
      },
      {
        "title": "新年明けましておめでとうございます",
        "published": "2023-04-04T00:00:00.000Z",
        "modified": "2023-01-04T00:00:00.000Z",
        "pubstr": "2023-04-04",
        "modstr": "2023-01-04",
        "image": "/pict/posts/2023/0104/0.jpg",
        "summary": "新年明けましておめでとうございます。2023年 新年のご挨拶をさせていただきます",
        "href": "20230104-new-year"
      },
      {
        "title": "【リモート同時通訳レポート】UX調査・オンラインインタビューの日中同時通訳",
        "published": "2022-12-22T00:00:00.000Z",
        "modified": "2022-12-22T00:00:00.000Z",
        "pubstr": "2022-12-22",
        "modstr": "2022-12-22",
        "image": "/pict/posts/2022/1222/0.jpg",
        "summary": "弊社の会議室が同時通訳ブースに大変身。",
        "href": "20221222-report-online-ux"
      },
      {
        "title": "【同時通訳・ハイブリッド会議運営レポート】関西経済連合会 日中国交正常化50周年記念事業",
        "published": "2022-10-13T00:00:00.000Z",
        "modified": "2022-10-13T00:00:00.000Z",
        "pubstr": "2022-10-13",
        "modstr": "2022-10-13",
        "image": "/pict/posts/2022/1013/Untitled.png",
        "summary": "一般社団法人日中科学技術文化センターの主催のもと、「初志貫徹、歴史回顧、未来展望」日中国交正常化50周年記念「共創・ウィンウィン」シリーズ活動　第1回日中民間科学技術イノベーションハイレベルフォーラムが9月20日に開催されました。",
        "href": "20220922-kankeiren-jc50"
      },
      {
        "title": "【同時通訳レポート】第一回日中科学技術交流ハイレベルフォーラム",
        "published": "2022-09-22T00:00:00.000Z",
        "modified": "2022-09-22T00:00:00.000Z",
        "pubstr": "2022-09-22",
        "modstr": "2022-09-22",
        "image": "/pict/posts/2022/0922/Untitled.jpeg",
        "summary": "一般社団法人日中科学技術文化センターの主催のもと、「初志貫徹、歴史回顧、未来展望」日中国交正常化50周年記念「共創・ウィンウィン」シリーズ活動　第1回日中民間科学技術イノベーションハイレベルフォーラムが9月20日に開催されました。",
        "href": "20220922-jc-high-level-forum"
      },
      {
        "title": "【開催報告】対話山東2022―日本・山東シルバー産業協力交流会",
        "published": "2022-08-24T00:00:00.000Z",
        "modified": "2022-08-24T00:00:00.000Z",
        "pubstr": "2022-08-24",
        "modstr": "2022-08-24",
        "image": "/pict/posts/2022/0824/Untitled.jpeg",
        "summary": "「対話山東2022　日本・山東シルバー産業協力交流会」が昨日8月24日に開催されました。前半の主催者挨拶と対談、山東省衛生健康員会や日本大使館による基調講演、そして協力プロジェクトの調印式、後半の経営者による提言と、専門家による講演・パネルディスカッションのすべての内容が無事執り行われました。",
        "href": "20220824-taiwa-shandong"
      },
      {
        "title": "【同時通訳レポート】日中国交正常化50周年イベントにて",
        "published": "2022-06-16T00:00:00.000Z",
        "modified": "2022-06-16T00:00:00.000Z",
        "pubstr": "2022-06-16",
        "modstr": "2022-06-16",
        "image": "/pict/posts/2022/rsi50/0.jpg",
        "summary": "6月16日、日中国交正常化50周年を記念し「第五回西日本地区中日友好交流大会」がニューオータニ大阪で開催され、リアル会場とオンライン合わせて約500人が参加しました。",
        "href": "20220616rsi-report"
      },
      {
        "title": "【受講生募集】短期集中！オンライン・教室ハイブリッド型通訳養成講座　日⇔中　中級コース",
        "published": "2022-06-01T00:00:00.000Z",
        "modified": "2022-06-01T00:00:00.000Z",
        "pubstr": "2022-06-01",
        "modstr": "2022-06-01",
        "image": "/pict/posts/2022/interpreter-cource/0.png",
        "summary": "短期集中！オンライン・教室ハイブリッド型通訳養成講座　日⇔中　中級コースを開講します",
        "href": "2022-interpreter-cource"
      }
    ],
    "num": 1,
    "prev": {
      "title": "前のページへ",
      "href": ""
    },
    "next": {
      "title": "次のページへ",
      "href": "/posts/post/page-2"
    }
  },
  {
    "title": "ニュースリリース",
    "pages": [
      {
        "title": "【三方よし研究所】積善の家には必ず余慶あり",
        "published": "2022-05-28T00:00:00.000Z",
        "modified": "2022-05-28T00:00:00.000Z",
        "pubstr": "2022-05-28",
        "modstr": "2022-05-28",
        "image": "/pict/posts/2022/sanpo/0.png",
        "summary": "特別非営利活動法人三方よし研究所の会員総会に参加しました。",
        "href": "sanpo-yoshi"
      },
      {
        "title": "ニュースで話題のあの人、中国語でなんて言うの？",
        "published": "2022-05-19T00:00:00.000Z",
        "modified": "2022-05-19T00:00:00.000Z",
        "pubstr": "2022-05-19",
        "modstr": "2022-05-19",
        "image": "/pict/stamps/ggsddu.png",
        "summary": "フィンランドのマリン首相は5月に日本を訪れ、岸田首相と会談を行ったことでも話題になりました。時の人の中国語名について紹介します",
        "href": "20220519"
      },
      {
        "title": "アマニ油の再入荷（5月20日）について",
        "published": "2022-05-17T00:00:00.000Z",
        "modified": "2022-05-17T00:00:00.000Z",
        "pubstr": "2022-05-17",
        "modstr": "2022-05-17",
        "image": "/pict/ec/rakuten/amani_spoon.png",
        "summary": "アマニ油の再入荷についてお知らせです",
        "href": "amani-shopinfo"
      },
      {
        "title": "WEB会議ツール「VooV Meeting」日本語版のダウンロード・インストールの仕方",
        "published": "2022-05-16T00:00:00.000Z",
        "modified": "2022-05-16T00:00:00.000Z",
        "pubstr": "2022-05-16",
        "modstr": "2022-05-16",
        "image": "/pict/posts/2022/voov/Voov4.png",
        "summary": "中国で開発されている「騰訊会議（テンセント・ミーティング）」　の日本語版を使用するための手順を紹介いたします。",
        "href": "introduce-voov"
      },
      {
        "title": "Webサイトをリニューアルしました",
        "published": "2022-04-28T00:00:00.000Z",
        "modified": "2022-04-28T00:00:00.000Z",
        "pubstr": "2022-04-28",
        "modstr": "2022-04-28",
        "image": "/pict/posts/2022/renewal.jpg",
        "summary": "Webサイトリニューアルのお知らせです",
        "href": "website-renewal-notice"
      },
      {
        "title": "近畿経産局「はなやかKANSAI魅力アップ事例集」に取り上げられました",
        "published": "2022-03-02T00:00:00.000Z",
        "modified": "2022-03-02T00:00:00.000Z",
        "pubstr": "2022-03-02",
        "modstr": "2022-03-02",
        "summary": "近畿経産局「はなやかKANSAI魅力アップ事例集」に取り上げられました",
        "href": "20220302"
      },
      {
        "title": "漢方のど飴　オンラインショップの一番人気商品",
        "published": "2022-01-26T00:00:00.000Z",
        "modified": "2022-01-26T00:00:00.000Z",
        "pubstr": "2022-01-26",
        "modstr": "2022-01-26",
        "image": "/pict/posts/2022/0126.png",
        "summary": "健康・美容・自然 YOU樂SHOP 楽天市場店 における人気商品の紹介です",
        "href": "20220126"
      },
      {
        "title": "第1回AIKO ウェビナー：中国語編 医学・医薬特化型AI翻訳エンジンの 実力と使い方",
        "published": "2022-01-10T00:00:00.000Z",
        "modified": "2022-01-10T00:00:00.000Z",
        "pubstr": "2022-01-10",
        "modstr": "2022-01-10",
        "summary": "弊社スタッフが講師を務める「医学・医薬特化型AI翻訳エンジンの実力と使い方」 オンラインセミナーについて、ご案内いたします",
        "href": "20220110"
      },
      {
        "title": "新年あけましておめでとうございます。",
        "published": "2022-01-01T00:00:00.000Z",
        "modified": "2022-01-01T00:00:00.000Z",
        "pubstr": "2022-01-01",
        "modstr": "2022-01-01",
        "image": "/pict/posts/2022/0101.png",
        "summary": "弊社代表より新年のご挨拶を申し上げます",
        "href": "20220101"
      },
      {
        "title": "【無事終了】第二回オンライン勉強会＆第一回ZOOM同通体験会",
        "published": "2021-12-25T00:00:00.000Z",
        "modified": "2021-12-25T00:00:00.000Z",
        "pubstr": "2021-12-25",
        "modstr": "2021-12-25",
        "image": "/pict/posts/2020/1209/0.png",
        "summary": "12月23日（水）に、第二回オンライン勉強会＆第一回ZOOM同通体験会を行い、無事終了いたしました♪",
        "href": "20201209"
      }
    ],
    "num": 2,
    "prev": {
      "title": "前のページへ",
      "href": "/posts/post/page-1"
    },
    "next": {
      "title": "次のページへ",
      "href": "/posts/post/page-3"
    }
  },
  {
    "title": "ニュースリリース",
    "pages": [
      {
        "title": "【無事終了】第二回オンライン勉強会＆第一回ZOOM同通体験会",
        "published": "2021-12-25T00:00:00.000Z",
        "modified": "2021-12-25T00:00:00.000Z",
        "pubstr": "2021-12-25",
        "modstr": "2021-12-25",
        "image": "/pict/posts/2020/1225/0.png",
        "summary": "12月23日（水）に、第二回オンライン勉強会＆第一回ZOOM同通体験会を行い、無事終了いたしました♪",
        "href": "20201225"
      },
      {
        "title": "遼寧省輸出展示会の運営をサポートしました",
        "published": "2021-12-13T00:00:00.000Z",
        "modified": "2021-12-13T00:00:00.000Z",
        "pubstr": "2021-12-13",
        "modstr": "2021-12-13",
        "image": "/pict/posts/2022/liaoning1.jpg",
        "summary": "遼寧省輸出展示会（2021年12月13日～15日）について、ご紹介いたします",
        "href": "liaoning-export-2021"
      },
      {
        "title": "医薬特化型AI 翻訳エンジン AIKO SciLingualをリリースしました",
        "published": "2021-12-01T00:00:00.000Z",
        "modified": "2021-12-01T00:00:00.000Z",
        "pubstr": "2021-12-01",
        "modstr": "2021-12-01",
        "image": "/pict/lang/scilingual.png",
        "summary": "医薬特化型AI 翻訳エンジン AIKO SciLingualのリリースに関するお知らせです",
        "href": "aiko-release"
      },
      {
        "title": "AI翻訳　MTセミナーのご案内",
        "published": "2021-11-08T00:00:00.000Z",
        "modified": "2021-11-08T00:00:00.000Z",
        "pubstr": "2021-11-08",
        "modstr": "2021-11-08",
        "summary": "弊社スタッフが講師を務める「医薬特化型の日中リレーAI翻訳で中国でのビジネスをサポート」 オンラインセミナーについて、ご案内いたします",
        "href": "20211108"
      },
      {
        "title": "「日中翻訳におけるＡＩ技術の応用」 オンラインセミナーのご案内",
        "published": "2021-08-19T00:00:00.000Z",
        "modified": "2021-08-19T00:00:00.000Z",
        "pubstr": "2021-08-19",
        "modstr": "2021-08-19",
        "summary": "弊社スタッフが講師を務める「日中翻訳におけるＡＩ技術の応用」 オンラインセミナーについて、ご案内いたします",
        "href": "20210819"
      },
      {
        "title": "楽天「YOU樂SHOP」（ゆうらくしょっぷ）開店",
        "published": "2021-05-30T00:00:00.000Z",
        "modified": "2021-05-30T00:00:00.000Z",
        "pubstr": "2021-05-30",
        "modstr": "2021-05-30",
        "image": "/pict/posts/2021/0530-01.png",
        "summary": "楽天市場にYOU樂SHOPを開店しました。えごま油・アマニ油など 有機・自然食品、健康用品を販売しています。",
        "href": "20210530"
      },
      {
        "title": "【イベント通知】3月7日15時～「未来へつなげ、震災で結ばれた若き絆」中日青年オンライン交流会",
        "published": "2021-03-04T00:00:00.000Z",
        "modified": "2021-03-04T00:00:00.000Z",
        "pubstr": "2021-03-04",
        "modstr": "2021-03-04",
        "image": "/pict/posts/2021/0304.jpg",
        "summary": "「未来へつなげ、震災で結ばれた若き絆」中日青年オンライン交流会の配信についてご紹介いたします",
        "href": "20210304"
      },
      {
        "title": "オンライン、遠隔同時/逐次通訳承ります！",
        "published": "2021-01-01T00:00:00.000Z",
        "modified": "2021-01-01T00:00:00.000Z",
        "pubstr": "2021-01-01",
        "modstr": "2021-01-01",
        "image": "/pict/posts/2020/0605/2-online.jpeg",
        "summary": "オンライン、遠隔同時/逐次通訳承ります！",
        "href": "20200603"
      },
      {
        "title": "対話山東 日本・山東産業協力交流会がオンラインで開催",
        "published": "2021-01-01T00:00:00.000Z",
        "modified": "2021-01-01T00:00:00.000Z",
        "pubstr": "2021-01-01",
        "modstr": "2021-01-01",
        "image": "/pict/posts/2020/0805/0.png",
        "summary": "オンライン開催となった対話山東 日本・山東産業協力交流会について紹介します",
        "href": "20200805"
      },
      {
        "title": "★新年のご挨拶★",
        "published": "2021-01-01T00:00:00.000Z",
        "modified": "2021-01-01T00:00:00.000Z",
        "pubstr": "2021-01-01",
        "modstr": "2021-01-01",
        "image": "/pict/posts/2021/0101.jpg",
        "summary": "弊社代表より新年のご挨拶を申し上げます",
        "href": "20210101"
      }
    ],
    "num": 3,
    "prev": {
      "title": "前のページへ",
      "href": "/posts/post/page-2"
    },
    "next": {
      "title": "次のページへ",
      "href": "/posts/post/page-4"
    }
  },
  {
    "title": "ニュースリリース",
    "pages": [
      {
        "title": "事務所に遠隔同通センター設置！オンライン国際会議をサポート",
        "published": "2020-09-01T00:00:00.000Z",
        "modified": "2020-09-01T00:00:00.000Z",
        "pubstr": "2020-09-01",
        "modstr": "2020-09-01",
        "image": "/pict/posts/2020/0901/0.png",
        "summary": "8月26日に「対話山東」シリーズイベントの一環として「日中文化・観光プロモーション交流会」がオンラインで開催されました。ゴールデンブリッジはZOOM会議の運営及び遠隔同通を担当しました。",
        "href": "20200901"
      },
      {
        "title": "守る、生き残る、共存共栄",
        "published": "2020-03-05T00:00:00.000Z",
        "modified": "2020-03-05T00:00:00.000Z",
        "pubstr": "2020-03-05",
        "modstr": "2020-03-05",
        "image": "/pict/posts/2020/0305/0.png",
        "summary": "弊社のコロナ感染蔓延、不況対策について紹介します",
        "href": "20200305"
      },
      {
        "title": "中国へ支援物資を発送　NHKニュースで報道されました",
        "published": "2020-02-10T00:00:00.000Z",
        "modified": "2020-02-10T00:00:00.000Z",
        "pubstr": "2020-02-10",
        "modstr": "2020-02-10",
        "image": "/pict/posts/2020/0210/0210-1.png",
        "summary": "中国へ支援物資を発送　NHKニュースで報道されました",
        "href": "20200210-suport-for-wuhan"
      },
      {
        "title": "ITソリューション部　設立のお知らせ",
        "published": "2020-02-03T00:00:00.000Z",
        "modified": "2020-02-03T00:00:00.000Z",
        "pubstr": "2020-02-03",
        "modstr": "2020-02-03",
        "summary": "ITソリューション部を設立しましたこと、お知らせいたします",
        "href": "20200203"
      },
      {
        "title": "エベレストの山旅に行ってきました",
        "published": "2019-01-05T00:00:00.000Z",
        "modified": "2019-01-05T00:00:00.000Z",
        "pubstr": "2019-01-05",
        "modstr": "2019-01-05",
        "image": "/pict/posts/2019/0105/0.png",
        "summary": "エベレストの山旅に行ってきました",
        "href": "20190105"
      }
    ],
    "num": 4,
    "prev": {
      "title": "前のページへ",
      "href": "/posts/post/page-3"
    },
    "next": {
      "title": "次のページへ",
      "href": ""
    }
  }
]