
// Created by Astries Toybox
export const indices: PostPagenation[] = [
  {
    "title": "ニュースリリース",
    "pages": [
      {
        "title": "積善の家は余慶有り",
        "published": "2022-05-28T00:00:00.000Z",
        "modified": "2022-05-28T00:00:00.000Z",
        "pubstr": "2022-05-28",
        "modstr": "2022-05-28",
        "image": "/pict/posts/2022/sanpo/3.jpg",
        "summary": "三方よし研究所の会員総会に参加しました",
        "href": "sanpo-yoshi"
      },
      {
        "title": "ニュースで話題のあの人、中国語でなんて言うの？",
        "published": "2022-05-19T00:00:00.000Z",
        "modified": "2022-05-19T00:00:00.000Z",
        "pubstr": "2022-05-19",
        "modstr": "2022-05-19",
        "image": "/pict/stamps/ggsddu.png",
        "summary": "フィンランドのマリン首相は5月に日本を訪れ、岸田首相と会談を行ったことでも話題になりました。時の人の中国語名について紹介します",
        "href": "20220519"
      },
      {
        "title": "アマニ油の再入荷（5月20日）について",
        "published": "2022-05-17T00:00:00.000Z",
        "modified": "2022-05-17T00:00:00.000Z",
        "pubstr": "2022-05-17",
        "modstr": "2022-05-17",
        "image": "/pict/ec/rakuten/amani_spoon.png",
        "summary": "アマニ油の再入荷についてお知らせです",
        "href": "amani-shopinfo"
      },
      {
        "title": "WEB会議ツール「VooV Meeting」日本語版のダウンロード・インストールの仕方",
        "published": "2022-05-16T00:00:00.000Z",
        "modified": "2022-05-16T00:00:00.000Z",
        "pubstr": "2022-05-16",
        "modstr": "2022-05-16",
        "image": "/pict/posts/2022/voov/Voov4.png",
        "summary": "中国で開発されている「騰訊会議（テンセント・ミーティング）」　の日本語版を使用するための手順を紹介いたします。",
        "href": "introduce-voov"
      },
      {
        "title": "Webサイトをリニューアルしました",
        "published": "2022-04-28T00:00:00.000Z",
        "modified": "2022-04-28T00:00:00.000Z",
        "pubstr": "2022-04-28",
        "modstr": "2022-04-28",
        "image": "/pict/posts/2022/renewal.jpg",
        "summary": "Webサイトリニューアルのお知らせです",
        "href": "website-renewal-notice"
      },
      {
        "title": "近畿経産局「はなやかKANSAI魅力アップ事例集」に取り上げられました",
        "published": "2022-03-02T00:00:00.000Z",
        "modified": "2022-03-02T00:00:00.000Z",
        "pubstr": "2022-03-02",
        "modstr": "2022-03-02",
        "summary": "近畿経産局「はなやかKANSAI魅力アップ事例集」に取り上げられました",
        "href": "20220302"
      },
      {
        "title": "漢方のど飴　オンラインショップの一番人気商品",
        "published": "2022-01-26T00:00:00.000Z",
        "modified": "2022-01-26T00:00:00.000Z",
        "pubstr": "2022-01-26",
        "modstr": "2022-01-26",
        "image": "/pict/posts/2022/0126.png",
        "summary": "健康・美容・自然 YOU樂SHOP 楽天市場店 における人気商品の紹介です",
        "href": "20220126"
      },
      {
        "title": "第1回AIKO ウェビナー：中国語編 医学・医薬特化型AI翻訳エンジンの 実力と使い方",
        "published": "2022-01-10T00:00:00.000Z",
        "modified": "2022-01-10T00:00:00.000Z",
        "pubstr": "2022-01-10",
        "modstr": "2022-01-10",
        "summary": "弊社スタッフが講師を務める「医学・医薬特化型AI翻訳エンジンの実力と使い方」 オンラインセミナーについて、ご案内いたします",
        "href": "20220110"
      },
      {
        "title": "新年あけましておめでとうございます。",
        "published": "2022-01-01T00:00:00.000Z",
        "modified": "2022-01-01T00:00:00.000Z",
        "pubstr": "2022-01-01",
        "modstr": "2022-01-01",
        "image": "/pict/posts/2022/0101.png",
        "summary": "弊社代表より新年のご挨拶を申し上げます",
        "href": "20220101"
      }
    ],
    "num": 1,
    "prev": {
      "title": "前のページへ",
      "href": ""
    },
    "next": {
      "title": "次のページへ",
      "href": "/posts/post/page-2"
    }
  },
  {
    "title": "ニュースリリース",
    "pages": [
      {
        "title": "【無事終了】第二回オンライン勉強会＆第一回ZOOM同通体験会",
        "published": "2021-12-25T00:00:00.000Z",
        "modified": "2021-12-25T00:00:00.000Z",
        "pubstr": "2021-12-25",
        "modstr": "2021-12-25",
        "image": "/pict/posts/2020/1209/0.png",
        "summary": "12月23日（水）に、第二回オンライン勉強会＆第一回ZOOM同通体験会を行い、無事終了いたしました♪",
        "href": "20201209"
      },
      {
        "title": "【無事終了】第二回オンライン勉強会＆第一回ZOOM同通体験会",
        "published": "2021-12-25T00:00:00.000Z",
        "modified": "2021-12-25T00:00:00.000Z",
        "pubstr": "2021-12-25",
        "modstr": "2021-12-25",
        "image": "/pict/posts/2020/1225/0.png",
        "summary": "12月23日（水）に、第二回オンライン勉強会＆第一回ZOOM同通体験会を行い、無事終了いたしました♪",
        "href": "20201225"
      },
      {
        "title": "遼寧省輸出展示会の運営をサポートしました",
        "published": "2021-12-13T00:00:00.000Z",
        "modified": "2021-12-13T00:00:00.000Z",
        "pubstr": "2021-12-13",
        "modstr": "2021-12-13",
        "image": "/pict/posts/2022/liaoning1.jpg",
        "summary": "遼寧省輸出展示会（2021年12月13日～15日）について、ご紹介いたします",
        "href": "liaoning-export-2021"
      },
      {
        "title": "医薬特化型AI 翻訳エンジン AIKO SciLingualをリリースしました",
        "published": "2021-12-01T00:00:00.000Z",
        "modified": "2021-12-01T00:00:00.000Z",
        "pubstr": "2021-12-01",
        "modstr": "2021-12-01",
        "image": "/pict/lang/scilingual.png",
        "summary": "医薬特化型AI 翻訳エンジン AIKO SciLingualのリリースに関するお知らせです",
        "href": "aiko-release"
      },
      {
        "title": "AI翻訳　MTセミナーのご案内",
        "published": "2021-11-08T00:00:00.000Z",
        "modified": "2021-11-08T00:00:00.000Z",
        "pubstr": "2021-11-08",
        "modstr": "2021-11-08",
        "summary": "弊社スタッフが講師を務める「医薬特化型の日中リレーAI翻訳で中国でのビジネスをサポート」 オンラインセミナーについて、ご案内いたします",
        "href": "20211108"
      },
      {
        "title": "「日中翻訳におけるＡＩ技術の応用」 オンラインセミナーのご案内",
        "published": "2021-08-19T00:00:00.000Z",
        "modified": "2021-08-19T00:00:00.000Z",
        "pubstr": "2021-08-19",
        "modstr": "2021-08-19",
        "summary": "弊社スタッフが講師を務める「日中翻訳におけるＡＩ技術の応用」 オンラインセミナーについて、ご案内いたします",
        "href": "20210819"
      },
      {
        "title": "楽天「YOU樂SHOP」（ゆうらくしょっぷ）開店",
        "published": "2021-05-30T00:00:00.000Z",
        "modified": "2021-05-30T00:00:00.000Z",
        "pubstr": "2021-05-30",
        "modstr": "2021-05-30",
        "image": "/pict/posts/2021/0530-01.png",
        "summary": "楽天市場にYOU樂SHOPを開店しました。えごま油・アマニ油など 有機・自然食品、健康用品を販売しています。",
        "href": "20210530"
      },
      {
        "title": "【イベント通知】3月7日15時～「未来へつなげ、震災で結ばれた若き絆」中日青年オンライン交流会",
        "published": "2021-03-04T00:00:00.000Z",
        "modified": "2021-03-04T00:00:00.000Z",
        "pubstr": "2021-03-04",
        "modstr": "2021-03-04",
        "image": "/pict/posts/2021/0304.jpg",
        "summary": "「未来へつなげ、震災で結ばれた若き絆」中日青年オンライン交流会の配信についてご紹介いたします",
        "href": "20210304"
      },
      {
        "title": "オンライン、遠隔同時/逐次通訳承ります！",
        "published": "2021-01-01T00:00:00.000Z",
        "modified": "2021-01-01T00:00:00.000Z",
        "pubstr": "2021-01-01",
        "modstr": "2021-01-01",
        "image": "/pict/posts/2020/0605/2-online.jpeg",
        "summary": "オンライン、遠隔同時/逐次通訳承ります！",
        "href": "20200603"
      },
      {
        "title": "対話山東 日本・山東産業協力交流会がオンラインで開催",
        "published": "2021-01-01T00:00:00.000Z",
        "modified": "2021-01-01T00:00:00.000Z",
        "pubstr": "2021-01-01",
        "modstr": "2021-01-01",
        "image": "/pict/posts/2020/0805/0.png",
        "summary": "オンライン開催となった対話山東 日本・山東産業協力交流会について紹介します",
        "href": "20200805"
      }
    ],
    "num": 2,
    "prev": {
      "title": "前のページへ",
      "href": "/posts/post/page-1"
    },
    "next": {
      "title": "次のページへ",
      "href": "/posts/post/page-3"
    }
  },
  {
    "title": "ニュースリリース",
    "pages": [
      {
        "title": "★新年のご挨拶★",
        "published": "2021-01-01T00:00:00.000Z",
        "modified": "2021-01-01T00:00:00.000Z",
        "pubstr": "2021-01-01",
        "modstr": "2021-01-01",
        "image": "/pict/posts/2021/0101.jpg",
        "summary": "弊社代表より新年のご挨拶を申し上げます",
        "href": "20210101"
      },
      {
        "title": "事務所に遠隔同通センター設置！オンライン国際会議をサポート",
        "published": "2020-09-01T00:00:00.000Z",
        "modified": "2020-09-01T00:00:00.000Z",
        "pubstr": "2020-09-01",
        "modstr": "2020-09-01",
        "image": "/pict/posts/2020/0901/0.png",
        "summary": "8月26日に「対話山東」シリーズイベントの一環として「日中文化・観光プロモーション交流会」がオンラインで開催されました。ゴールデンブリッジはZOOM会議の運営及び遠隔同通を担当しました。",
        "href": "20200901"
      },
      {
        "title": "守る、生き残る、共存共栄",
        "published": "2020-03-05T00:00:00.000Z",
        "modified": "2020-03-05T00:00:00.000Z",
        "pubstr": "2020-03-05",
        "modstr": "2020-03-05",
        "image": "/pict/posts/2020/0305/0.png",
        "summary": "弊社のコロナ感染蔓延、不況対策について紹介します",
        "href": "20200305"
      },
      {
        "title": "ITソリューション部　設立のお知らせ",
        "published": "2020-02-03T00:00:00.000Z",
        "modified": "2020-02-03T00:00:00.000Z",
        "pubstr": "2020-02-03",
        "modstr": "2020-02-03",
        "summary": "ITソリューション部を設立しましたこと、お知らせいたします",
        "href": "20200203"
      },
      {
        "title": "エベレストの山旅に行ってきました",
        "published": "2019-01-05T00:00:00.000Z",
        "modified": "2019-01-05T00:00:00.000Z",
        "pubstr": "2019-01-05",
        "modstr": "2019-01-05",
        "image": "/pict/posts/2019/0105/0.png",
        "summary": "エベレストの山旅に行ってきました",
        "href": "20190105"
      }
    ],
    "num": 3,
    "prev": {
      "title": "前のページへ",
      "href": "/posts/post/page-2"
    },
    "next": {
      "title": "次のページへ",
      "href": ""
    }
  }
]